[
  "readwise-official",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "periodic-notes",
  "obsidian-excalidraw-plugin",
  "obsidian-checklist-plugin",
  "fantasy-calendar",
  "templater-obsidian",
  "dataview",
  "obsidian-extract-pdf-highlights",
  "table-editor-obsidian",
  "obsidian-rollover-daily-todos",
  "obsidian-emoji-toolbar"
]